<script setup lang="ts">
import SharedText from "../shared/SharedText.vue";
</script>
<template>
  <li>
    <SharedText tag="h4" txt="[비상용 백(Go Bag)]" />

    <ul class="list-disc">
      <li>
        모든 가족 구성원들은 반드시 비상용 백(Go Bag)을 준비해 두어야 합니다.
        비상용 백에는 대피시에 필요한 물품들을 넣어두십시오. 각 가족 구성원의
        비상용 백을 배낭이나 바퀴달린 여행용 가방처럼 튼튼하고 휴대가 편리한
        가방에 넣어두십시오. 비상용 백은 집에서 나갈 때 쉽게 가져갈 수 있어야
        합니다. 연중 언제나 반드시 준비해 두십시오.
      </li>
    </ul>
  </li>
  <li>
    <SharedText tag="h4" txt="[대피준비물]" />

    <ul class="list-disc">
      <li>
        생수, 간편식, 손전등, 상비약, 라디오(건전지), 화장지(물티슈), 우의,
        담요, 방독면, 마스크 등
      </li>
      <li>
        가능하면 평소에 가족수대로 비상용 가방을 준비
        <ul class="list-disc">
          <li>
            비상식량, 음료수, 손전등, 건전지, 성냥, 라이터, 휴대용라디오,
            비상의류, 속옷, 병따개, 화장지, 수건, 구급용품,
            귀중품(현금/보험증서), 안경 등(생활용품), 생리용품, 종이기저귀
          </li>
        </ul>
      </li>
      <li>귀중품 및 중요한 서류 : 중요한 서류는 방수가 되는 비닐에 보관</li>
      <li>여분의 자동차 키와 집 열쇠 세트</li>
      <li>신용카드, 현금카드 및 현금</li>
      <li>편안한 신발, 가벼운 우비, 얇은 담요, 보온력이 좋은 옷 등</li>
      <li>가족연락처, 행동요령, 지도 등이 있는 재해지도 또는 수첩</li>
    </ul>
  </li>
</template>
