<template>
  <li>
    최소 3일동안 자립적으로 생존하기에 충분한 생필품을 가정해 비치해 두십시오.
    가급적 이 품목들을 찾기 쉬운 별도의 용기나 특별한 찬장에 보관하십시오. 이
    생필품은 비상용이라는 점을 가족들에게 알려주어야 합니다.
  </li>
  <li>식량은 가구별로 15일 ~ 30일 분 정도를 준비해야한다.</li>
  <li>
    가공식품
    <ul class="list-disc">
      <li>라면, 통조림 등 적정 소요량</li>
      <li>
        정부는 양곡을 충분히 비축하고 있으며, 필요시에는 식량 배급제를
        실시하므로 지나친 사재기를 하지 맙시다.
      </li>
    </ul>
  </li>
  <li>
    취사도구
    <ul class="list-disc">
      <li>식기(코펠), 버너, 부탄가스</li>
      <li>중요한 서류는 방수가 되는 비닐에 보관</li>
    </ul>
  </li>
  <li>침구 및 피목 : 담요, 따뜻한 옷, 비옷</li>
  <li>
    기타 필요한 물품 : 물, 응급약품, 개인위생용품 (비누,치약, 칫솔, 수건 등 ),
    라디오, 배낭, 휴대폰, 전등,양초, 성냥(라이터), 비누, 소금, 여성 위생용품,
    배터리, 신발, 장갑, 소화기, 기타물품 등
  </li>
</template>
